<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="No Jaraguá, com Carneiro, Aldrigo, PCs e os Manos">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id104') && !n4p){
    location.replace('id104.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>No Jaragu&aacute;, com Carneiro, Aldrigo, PCs e os Manos</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Far&iacute;amos nossa segunda participa&ccedil;&atilde;o no Rally a P&eacute; (B&ecirc;ni). Est&aacute;vamos desfalcados do nosso calculista Z&eacute; Luis, que estava em tour internacional, bem como das nossas contadoras de passos oficiais, Amanda e Adriana. Aldrigo j&aacute; havia participado de algumas provas e faria seu primeiro v&ocirc;o solo, calculando com o palm top. C&eacute;sar estreava na Equipe Compostela com muita disposi&ccedil;&atilde;o para contar passos.... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Pegamos o trepidante rodoanael, e chagamos ao Parque Estadual do Jaragu&aacute; bem rapidamente. Foi uma demora intermin&aacute;vel at&eacute; largarmos em segundo lugar, pois as coisas n&atilde;o estavam exatamente organizadas e a planilha podia ser calculada somente at&eacute; o neutral.... As velocidades m&eacute;dias do restante da prova foram fornecidas al&iacute; (mas com o palm deu para calcular dezenas de vezes - leia adiante porqu&ecirc; ! ! !). </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Dada a partida, deixamos de cara a equipe que vencera a &uacute;ltima etapa para tr&aacute;s - eles perderam o 1o PC, devido a interpreta&ccedil;&atilde;o errada de um lance de escadas... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Come&ccedil;amos confiantes, at&eacute; que nos deparamos com um trecho de 600 mts de subida, onde a planilha indicava para come&ccedil;ar a contar metros a partir do 2o PC. Bem, entramos na trilha, cravamos no 1o PC, logo nos primeiros passos, e nos deparamos adiante com uma marca&ccedil;&atilde;o na &aacute;rvore de PC 05. Marcamos o tempo, ajustamos a velocidade e come&ccedil;amos a nos concentrar na metragem. Acontece que era lento demais (6m/min) e come&ccedil;amos a ser ultrapassados por outras equipes ! ! ! Definitivamente, havia algo errado.... Mais tarde, topamos com outro PC e com um pared&atilde;o de escalada do Pico, pelo lado mais perigoso. Este era o segundo PC ! ! ! N&atilde;o t&iacute;nhamos alternativa, subimos como loucos, C&eacute;sar foi &agrave; frente como um verdadeiro macaco das pedras, passamos dezenas de equipes.... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Chegamos ao neutral exasperados, ainda mais que o PC dal&iacute;, sa&iacute;ra do seu posto e n&atilde;o avisou as equipes que chegavam... Al&eacute;m de tudo isto, t&iacute;nhamos o resto da prova para calcular ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Bem, n&atilde;o nos demos por vencidos, C&eacute;sar foi reclamar e quando o fiscal deu uma brecha eu cheguei e dei as alternativas de registrar os tempos ideais que calculamos para aquela subida ou cancelar os PCs, afinal por qu&ecirc; um PC entrou na trilha, figurando com 1o, e atrapalhando tudo ?!?! Estresse total, mas, juntamente com outras equipes, fomos atendidos. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Sa&iacute;mos do neutral quase mortos, e a&iacute; nos precipitamos ao informar o tempo da visualiza&ccedil;&atilde;o de uma paisagem na antena da Cultura e perdemos pontos decisivos. Tenho certeza at&eacute; hoje, que se cont&aacute;ssemos com a experi&ecirc;ncia de Z&eacute; Luis, pode&iacute;amos evitar o erro fatal.... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Fomos em frente, num r&iacute;tmo apurado, quando no caminho das minas de ouro, cruzamos com os manos que faziam corredor polon&ecirc;s... Assustador, os caras olhavam com cara de bandido mesmo, e atrilha come&ccedil;ou a ficar coalhada de freq&uuml;entadores do Parque - felizmente, a grande maioria de fam&iacute;lias e crian&ccedil;as buscando um pouco de ar puro, agua fresca e lazer..... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Descendo das minas at&eacute; a cachoeira em que C&eacute;sar entrou, uma outra PC - n&atilde;o sei com qual inten&ccedil;&atilde;o - nos mandou sair do c&oacute;rrego e acabou com o resto da prova, pois o trecho tinha refer&ecirc;ncias dentro do c&oacute;rrego ! ! ! Mais uma argumenta&ccedil;&atilde;o no final da prova com os organizadores e mais dois PCs anulados. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Ent&atilde;o, o peso do erro de fotografia pesou muito com 4 PCs anulados, e ficamos com um m&eacute;dio 5o lugar, entre vinte e poucas equipes.... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Apesar de toda falta de organiza&ccedil;&atilde;o, o visual de SP, naquela manh&atilde; clara, e a vista de todo o Parque valeram a pena, al&eacute;m da estr&eacute;ia de C&eacute;sar, que nos divertiu muito com seu comportamento an&ocirc;malo, assustando as adolescentes das outras equipes.... </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Lu&iacute;s 15/04/03</FONT><BR>
<bR>
</BODY>
</HTML>