<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Primeiro lugar ! ! ! Pena que acabou...">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id101') && !n4p){
    location.replace('id101.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>Primeiro lugar!!! Pena que acabou...</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Passamos o s&aacute;bado em uma festa de anivers&aacute;rio de alguns amigos, o que nos consumiu muita energia... Mesmo assim, nos sent&iacute;amos motivados a reencontrar o Batistela, naquela manh&atilde; clara de 25 de agosto de 2003. H&aacute; mais de 2 meses n&atilde;o &quot;trekke&aacute;vamos&quot; ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Estavam estreando na Equipe nossos Ricardo&amp;Adriana, realmente bastante animados para prova. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">De in&iacute;cio, foi dif&iacute;cil encontrar o local. Passamos 3 vezes por uma estradinha poeirenta at&eacute; encontrar o belo clube dos funcion&aacute;rios da Prefeitura Municipal (depois passar&iacute;amos l&aacute; por mais duas vezes durante a prova e uma &uacute;ltima oportunidade na hora de ir embora....). </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Foi frustrante ver apenas 5 equipes, visto que na prova de Cangu&eacute;ra havia quase 40 ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Acontece que o Circuito Cascata Branca estava inicinado naquele mesmo dia e compatilhava basicamente dos mesmos participantes do Regional, tamb&eacute;m era dia de um exame nacional (ENEM?).... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Mas a organiza&ccedil;&atilde;o n&atilde;o deixou a peteca cair e tirou leite de pedra. O Horto de Mairinque, que conhecemos em outros tempos, estava lamentavelmente abandonado e a mata nativa violada por tratores, formando umas vias muito esquisitas....Mas teve rapel e tudo o mais. Fizemos a prova batendo papo e caminhando sem pressa alguma, mas de olho no rel&oacute;gio. No final, vencemos ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Foi a &uacute;ltima prova em que tivemos not&iacute;cia do Batistela e do seu rom&acirc;ntico Circuito Regional. Guardamos com muito orgulho o trof&eacute;u e as medalhas, e fica aqui nossa homenagem a ele a toda sua equipe ! ! ! </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Lu&iacute;s 14/04/03</FONT><BR>
<bR>
</BODY>
</HTML>