<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Pobre do aluno que não supera o mestre">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id100') && !n4p){
    location.replace('id100.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>Pobre do aluno que n&atilde;o supera o mestre</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">No Ski, foi por um triz ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Ap&oacute;s um final de semana de muito quent&atilde;o e Rock'n Roll, fizemos nossa primeira prova no Circuito Paulista de Enduro a P&eacute;. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">O local, Parque do Ski, em S&atilde;o Roque tamb&eacute;m, era um velho conhecido nosso, mas a quantidade superior a 100 equipes (recorde nacional at&eacute; aquele 15/06/02), nos surpreendeu. Havia um desafio adicional, estar&iacute;amos competindo com a equipe do Metal. Experiente em diversos circuitos (Trilha Brasil, Alto Tiet&ecirc; etc). </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">L&aacute; fomos n&oacute;s, ainda com d&uacute;vidas de como usar a b&uacute;ssola e sem dormir direito h&aacute; dois dias. Fisicamente, sentimos o baque da prova, disputada sob forte calor e numa serra alucinante. O trecho de visual mais incr&iacute;velmente bonito foi a descida de um morro, numa esp&eacute;cie de tobog&atilde; de capim gordura, por mais de 150 mts e com uma vista deslumbrante do vale atr&aacute;s do parque. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Ficamos em 54o lugar, a outra equipe em 48o ! ! ! Foi por muito pouco. Nosso esp&iacute;rito esportivo fez com que abr&iacute;ssemos passagem para eles (atrasados) na descida, mas infelizmente, n&atilde;o houve rec&iacute;proca em outro trecho em que encavalamos atr&aacute;s deles num bosque. Mas tudo isto deixou um gostinho de vit&oacute;ria, pois foi pelo ato anti-desportivo de obstru&ccedil;&atilde;o, praticado pelo navegador da outra equipe, que n&atilde;o superamos os mestres ! ! ! </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Lu&iacute;s 14/04/03</FONT><BR>
<bR>
</BODY>
</HTML>