<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="De volta a São Roque">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id103') && !n4p){
    location.replace('id103.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>De volta a S&atilde;o Roque</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Sabedores do enorme potencial da nossa terra para esportes de aventura, fizemos a ponte entre a Casa Grande Turismo e o Circuito Cascata Branca, que organizaram a etapa na famosa Fazendinha Angolana. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Ir&iacute;amos fazer a prova somente com tr&ecirc;s participantes. N&atilde;o foi f&aacute;cil. Nos trechos entre os antigos criadouros de coelhos quase fomos abatidos... Nos perdemos tantas vezes, corremos, voltamos, recalculamos, perdemos a calculadora tamb&eacute;m (e ela teimou em n&atilde;o fucionar ap&oacute;s a queda....). Um desastre. Mas, na m&eacute;dia das equipes, n&atilde;o est&aacute;vamos t&atilde;o mal. Beliscamos um p&oacute;dio com trof&eacute;u e medalhas do 3o lugar. Valeu ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">A grande diferen&ccedil;a: foi uma das &uacute;nicas vezes que n&atilde;o ca&iacute;mos na pegadinha pern&oacute;stica do PC que fica &quot;te cahmando&quot;, poucos metros fora da trilha, quando voc&ecirc; ignora 3 ou 4 passos e crau ! Marca o tempos alguns minutos adiantado ! Era um trecho no bambuzal e, por pura intui&ccedil;&atilde;o, acertamos. Al&iacute; foi ganho o tericeiro lugar. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">N&atilde;o podemos deixar de mencionar nossa sacada em medir o per&iacute;metro do quadra de futebol com exatid&atilde;o matem&aacute;tica: os dois lados do ret&acirc;ngulo eram trechos com metragem na planilha ! ! ! Acho que somente n&oacute;s percebemos, tanto que acabamos recebendo um simp&aacute;tico telefonema do organizador... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Come&ccedil;&aacute;vamos a ver que ter&iacute;amos que levar mais a s&eacute;rio a contagem de passos e que as irritantes pegadinhas seriam uma constante em todas as provas...</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Luis, 14/04/2003</FONT><BR>
<bR>
</BODY>
</HTML>