<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Controlando o emocional">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id105') && !n4p){
    location.replace('id105.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>Controlando o emocional</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Esta seria nossa terceira prova do Enduro A P&eacute; (Esdras Martins). Obter uma coloca&ccedil;&atilde;o decente neste circuito, fazendo juz a nossa experi&ecirc;ncia acumulada de uma d&uacute;zia de trekkings, era quase um ponto de honra para a Equipe Compostela. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Acontece, que estas provas, ao lado das do Rally a P&eacute;, estavam sendo as melhores, e o n&uacute;mero de competidores, sempre mais de uma centena de equipes trekkers, era instigante. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Na estapa anterior, em Itu, um excesso de adrenalina e ansiedade nos fez bater cabe&ccedil;a nos momentos cruciais - aqueles em que n&oacute;s perdemos a trilha momentaneamente - sempre a mesma hist&oacute;ria: passos curtos, pequenas metragens, bosques ou pastos sem visualizar muito bem as refer&ecirc;ncias, sem marca&ccedil;&atilde;o ou trilha vis&iacute;vel - ou seja - o m&aacute;ximo do trekking ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Desta vez, em Itupeva, entramos sabedores que seria necess&aacute;rio controlar muito bem o emocional nesta situa&ccedil;&otilde;es que certamente viriam. J&aacute; hav&iacute;amos intu&iacute;do que a participa&ccedil;&atilde;o da ala feminina da equipe - ausente na etapa anterior - nos faria aumentar o auto-controle e diminuir a fissura. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">A prova come&ccedil;ou pesada, com uma subida intermin&aacute;vel pela mata, com cordas ect. Seguimos adiante confiantes, precisos, com uma contagem de passos excelente e uma checagem ponto a ponto, at&eacute; que.....ca&iacute;mos em mais uma pegadinhaaaaa ! ! ! A mesma hist&oacute;ria de sempre: um PC aqui, outro ali, 5 metros pra c&aacute;, 5 metros pr&aacute; l&aacute; e crau ! ! ! Mas desta vez, no instante em que ouvimos o sinal sonoro da marca&ccedil;&atilde;o, percebemos de imediato o erro. Nossa exclama&ccedil;&atilde;o de decep&ccedil;&atilde;o foi t&atilde;o sincera que ouvimos de um fiscal:&quot; - O contador de passos te disse que era a&iacute;? Vai r&aacute;pido, vai, vai ......&quot; Isto nos estimulou, entramos no caminho certo, era uma enrrascada feroz, um bosque..... Conseguimos sair ainda em tempo e evitamos um desastre maior. Para nossa consola&ccedil;&atilde;o, grande parte das equipes se enroscaram feio al&iacute;, inclusive nossos pupilos Vassalos, que perderam o PC ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Refeitos do susto seguimos sem maiores problemas at&eacute; o neutral. Fomos mantendo o ritmo at&eacute; quase o final, quando um trecho muito &iacute;ngrime, com entradas e sa&iacute;das de um riacho, nos atrasou.... Ainda assim, controlamos a ansiedade, encontramos a trilha e chegamos a um razo&aacute;vel 12o lugar ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Sem d&uacute;vida, foi uma etapa das mais t&eacute;cnicas e num Camping / Fazenda escolhido a dedo. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Saber superar instantanemente os erros, que com certeza ser&atilde;o cometidos, &eacute; b&aacute;sico para o esporte. B&aacute;sico. Parece que estamos aprendendo...... </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Lu&iacute;s 15/04/03</FONT><BR>
<bR>
</BODY>
</HTML>