<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Só acaba quando termina">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id120') && !n4p){
    location.replace('id120.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>S&oacute; acaba quando termina...</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Antes de contar o causo, um &quot;nariz&quot; para explicar melhor nossa filosofia:</FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">&Eacute; do esp&iacute;rito da Equipe Compostela, entrar em qualquer prova para dar o m&aacute;ximo, mas tamb&eacute;m &eacute; nossa caracter&iacute;stica um certo non chalance, sempre achamos que o resultado vir&aacute; naturalmente, fruto da nossa t&eacute;cnica, e que curtir o visual da prova, ver os detalhes de geografia, paisagem, aspectos hist&oacute;ricos e pr&oacute;prios de cada local, &eacute; t&atilde;o importante quanto uma boa coloca&ccedil;&atilde;o.</FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond"> </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Bem dito isto, sem falsa mod&eacute;stia, fizemos, dentro das nossas possibilidades, uma prova sensacional em Piracaia. &Eacute; verdade, havia poucos PCs, mas onde nossa regularidade pode ser medida, est&aacute;vamos inspirados e quase impec&aacute;veis naquele domingo.</FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond"> </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">N&atilde;o houve lama, subida, descida, cerca, pedra, mato, c&oacute;rrego que nos detivesse. Est&aacute;vamos em sintonia com a trilha de Piracaia, usando nossa t&eacute;cnica e intui&ccedil;&atilde;o, at&eacute; que..........comemos bola no &uacute;ltimo PC.</FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond"> </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">De fato, eu particularmente esta mais preocupado, j&aacute; tendo retornado ao Centro Esportivo, em ver por onde se entrava no galp&atilde;o, em ver a movimenta&ccedil;&atilde;o de apura&ccedil;&atilde;o l&aacute; dentro, em terminar a cansativa prova, do que em sincronizar os &uacute;ltimos, sei l&aacute;, 20 mts... Dan&ccedil;amos no &uacute;ltimo PC. De 1o lugar (este seria o resultado, sem falsa mod&eacute;stia) ficamos em 7o, 2 posi&ccedil;&otilde;es atr&aacute;s dos p&iacute;caros, e com a sensa&ccedil;&atilde;o que teremos que suar sangue para ter uma chance t&atilde;o boa novamente. Como bem disse Jos&eacute; Luis: s&oacute; acaba quando termina.......</FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond"> </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Lu&iacute;s </FONT><BR>
<bR>
</BODY>
</HTML>