<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Final Carioca">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id123') && !n4p){
    location.replace('id123.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>Final Carioca</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Final de semana prolongado, infelizmente o &uacute;ltimo do ano, fomos para Itatiaia conhecer o parque e descan&ccedil;ar um pouco em Penedo. No domingo ter&iacute;amos a prova final do primeiro semestre do Campeonato Paulista de Rally a P&eacute;, em Quatis. Esta prova foi em conjunto com o campeonato carioca.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Pela conjun&ccedil;&atilde;o do feriado, local longe de S&atilde;o Roque, dinheiro curto e filhos pequenos para ninar, acabamos indo apenas eu e Amanda. Nesta &eacute;poca j&aacute; sab&iacute;amos que Amanda estava gr&aacute;vida, mas t&iacute;nhamos que ir. Est&aacute;vamos na primeira coloca&ccedil;&atilde;o do campeonato com uma boa diferen&ccedil;a em rela&ccedil;&atilde;o ao segundo colocado, por&eacute;m o t&iacute;tulo ainda n&atilde;o estava garantido. Dever&iacute;amos ao menos participar da prova. Estava f&aacute;cil. Fomos totalmente tranquilos e sem nenhuma preocupa&ccedil;&atilde;o.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Chegando no local da prova, diga-se de passagem lind&iacute;ssimo, com lagos e cercado de montes, muitos deleas ainda com vegeta&ccedil;&atilde;o nativa, fomos informados pelo Beny que nenhuma outra equipe de S&atilde;o Paulo tinha vindo e ele j&aacute; nos anunciou como Campe&otilde;es Paulista do semestre . Isto nos tranquilizou ainda mais e fomos tratados como celebridades pelas equipes cariocas que ali estavam.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Come&ccedil;ando a prova, fomos ligeiramente atrapalhados por uma equipe de televis&atilde;o que nos entrevistou enquanto and&aacute;vamos. Tudo bem!. Depois recuperamos. </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">A prova realmente foi tranquila, n&atilde;o exigindo esfor&ccedil;o f&iacute;sico. Apesar disso teve trechos de atoleiro, trilha fechada na mata, subindas em pasto e at&eacute; um trecho dentro de um rio. Os neutralizados estavam perfeitos. Um deles tinha &aacute;gua de mina, na temperatura certa para matar a sede. E o outro com uma sele&ccedil;&atilde;o de frutas jamais vista em provas de trekking. Tinha melancia, mel&atilde;o, mam&atilde;o, morango, ma&ccedil;&atilde; e banana.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Em um dos trechos est&aacute;vamos na crista dos montes e a vis&atilde;o era simplesmente fant&aacute;stica. Pudemos ver todo o contorno da parte alta do Parque do Itatiaia, o Pico das Agulhas Negras e das Prateleiras.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Final de prova. N&atilde;o fomos muito bem por&eacute;m mesmo assim ficamos com a primeira coloca&ccedil;&atilde;o. Talvez a pontua&ccedil;&atilde;o alta deva-se ao programa usado na apura&ccedil;&atilde;o que penalizava com 3 pontos cada segundo adiantado.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Era tudo que precis&aacute;vamos para fechar o semestre: Primeira coloca&ccedil;&atilde;o na etapa e Campe&otilde;es Gerais do Primeiro Semestre de 2003.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">O segundo semestre promete!</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Z&eacute; Lu&iacute;s</FONT></BODY>
</HTML>