<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Erros">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id122') && !n4p){
    location.replace('id122.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <TABLE CELLPADDING="0" CELLSPACING="0" BORDER="0" VSPACE="0" HSPACE="0" >
 <TR>
  <TD ALIGN="LEFT"><FONT SIZE="4" COLOR="#669900" FACE="Garamond"><B>Erros</B></FONT></TD>
 </TR>
 <TR>
  <TD HEIGHT="11"></TD></TR>
</TABLE>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond"><B>Erros </B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Sendo o trekking esporte de regularidade, onde faz-se a contagem de pontos perdidos, &eacute; not&oacute;rio que vence quem erra menos. Ent&atilde;o, ocorreu-me a id&eacute;ia de reunir neste artigo, uma colet&acirc;nea dos erros mais crassos e obtusos de que tenho not&iacute;cia ou participa&ccedil;&atilde;o, nestas modestas 14 provas que fiz, at&eacute; agora. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">O leitor paciente poder&aacute; tirar &uacute;teis conclus&otilde;es, o leitor p&iacute;caro poder&aacute; pensar: &quot;como tem nocego neste mundo de Deus&quot;. Cada um na sua....L&aacute; vai a lista: </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">1) Perder o PC: </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">&Eacute; imperdo&aacute;vel e grotesco perder um PC. Al&eacute;m de solapar qualquer chance de uma coloca&ccedil;&atilde;o decente, acaba com o moral da equipe por v&aacute;rios dias, ou semanas.... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Lembro-me de uma mal fadada passagem por uma pedra em Itu (Casar&atilde;o - Paulista 2003 -1o turno), quando ao chegar no local, nos deparamos com um indiv&iacute;duo que do alto da pedra nos perguntou sobre nossa categoria e nos indicou(?) um caminho que n&atilde;o era o da planilha. Patos, ca&iacute;mos e enfiamos 2000 pts no nariz. Lament&aacute;vel. A prop&oacute;sito, no final falaremos sobre confiar nas orienta&ccedil;&otilde;es que os monitores te d&atilde;o no caminho... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Voltando aos PCs, tem tamb&eacute;m aquele caso da equipe que cravou 14o na b&uacute;ssola, saiu sem olhar para os lados e n&atilde;o viu que havia se desviado da rota, ignorando um PC postado a poucos metros..... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Enfim, perder um PC &eacute; lastim&aacute;vel. Ao incorrer neste erro, a equipe deve, necessariamente, repensar sua raz&atilde;o de existir e o qu&ecirc; est&aacute; fazendo ali, longe de casa, em pleno domingo, etc, etc, etc.... </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">2) Cair no PC de erro: </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Comigo aconteceu depois de andar uns 2,5 Km dentro da USP, sem nenhum posto de contole, e bem no final do trecho, logo ap&oacute;s a indica&ccedil;&atilde;o de entrada por uma cerca, cair em um PC de erro, onde um moleque cretino ainda tirou um sarrinho da nossa falha... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Aconteceu tamb&eacute;m, no m&iacute;nimo 02 vezes, em trechos de curta metragem, com duas sa&iacute;das consecutivas, onde visualiz&aacute;vamos apenas a primeira, ent&atilde;o, ignorando a contagem de passos: crau, mais um PC de erro. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">S&oacute; n&atilde;o &eacute; pior do que perder um PC ! </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">3) Errar contas: </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">&Eacute; raro, mas acontece. Lembro-me de um trecho que calculamos - Trilha das Torres - era final de prova, enfim, foram alguns segundos. Mas nestas 14 provas, com certeza, foram muito mais freq&uuml;entes os erros de c&aacute;lculo das organiza&ccedil;&otilde;es. Na maioria das vezes percebemos, reclamamos, e a corre&ccedil;&atilde;o foi feita prontamente. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Nossa equipe est&aacute; bem servida nesta &aacute;rea. N&atilde;o temos muitos relatos, pois temos um sistema de checagem padr&atilde;o, certamente usado por outras equipes, muito &uacute;til: bater os finais de trecho ! J&aacute; v&iacute; equipes e organizadores ultra-experientes ca&iacute;rem nessa...... </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">4) Errar o caminho: </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Talvez, seja melhor colocar assim: errar o caminho e n&atilde;o ter a agilidade de se recuperar, empacando em um ponto ! ! ! Isso &eacute; duro, perder a refer&ecirc;ncia e demorar para repegar o rumo... Aniquila a prova. Aconteceu tamb&eacute;m no Casar&atilde;o, por descoordena&ccedil;&atilde;o entre o navegador e o contador de passos, num trecho de trilha n&atilde;o muito clara (eucaliptos).... </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">5) Adiantar o passo: </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Fen&ocirc;meno comum, que confesso, ainda estamos tentando controlar. &Eacute; uma tend&ecirc;ncia de adiantar uns 10s a cada minuto. &Eacute; terr&iacute;vel em trechos lentos (mas sem dificuldade de terreno) ou trechos longos e mon&oacute;tonos. Na noturna de Socorro, assim fizemos perdemos pontos preciosos... A contagem de passos precisa e bem calibrada &eacute; fundamental para controle nestes casos. </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">6) Seguir instru&ccedil;&otilde;es dadas pelos monitores: </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Um verdadeiro perigo. Acaba em PCs anulados, brigas, discuss&otilde;es. Normalmente, eles n&atilde;o est&atilde;o em sintonia com a dire&ccedil;&atilde;o de prova. N&atilde;o h&aacute; registro das orienta&ccedil;&otilde;es.... Ca&iacute;mos nesta no Jaragu&aacute; e no Casar&atilde;o. Quer um conselho: siga sempre a planilha. Seja o que for, a t&aacute;bua segura &eacute; a planilha, e s&oacute; ela. Se entenda com ela ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Existem ainda os erros de interpreta&ccedil;&atilde;o de planilha (deixar de ler observa&ccedil;&otilde;es, como na USP), e desconcentra&ccedil;&atilde;o no final (Piracaia), contudo, os 6 erros que elencamos, parecem cobrir a gama de sistua&ccedil;&otilde;es que faz uma equipe brigar ou n&atilde;o por uma simples prova ou por um campeonato. Ou, voltar pra casa com a sensa&ccedil;&atilde;o que n&atilde;o rendeu tudo que poderia ! ! ! </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Mandem coment&aacute;rios ! ! ! </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Abra&ccedil;os e Ultreya ! ! ! </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Lu&iacute;s - Equipe Compostela - S&atilde;o Roque</FONT><BR>
<bR>
</BODY>
</HTML>