<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Catastrofe">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id137') && !n4p){
    location.replace('id137.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>Cat&aacute;strofe</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Aconteceu.....</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Depois de mais de um ano de pr&aacute;tica em diversos tipo de campeonatos, com diferentes formatos de planilha e tipo de provas, aconteceu. Erramos feio logo no come&ccedil;o e n&atilde;o terminamos a prova. Podemos elencar algumas desculpas, o que &eacute; normal quando estamos no fundo do po&ccedil;o, mas nenhuma delas justifica nossa falta de aten&ccedil;&atilde;o e concentra&ccedil;&atilde;o logo no in&iacute;cio da prova.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Est&aacute;vamos na quarta refer&ecirc;ncia. Isso mesmo, quarta refer&ecirc;ncia, ainda dava pra ver a linha de largada. Erramos a trilha, insistimos no erro a ponto de passar um trecho de mais de um quilometro encaixando as refer&ecirc;ncias em nosso caminho. Por&eacute;m, como &eacute; esperado nestes casos, chegamos a um ponto que n&atilde;o tinha mais encaixe. Est&aacute;vamos completamente perdidos. N&atilde;o consegu&iacute;amos de modo algum saber em qual refer&ecirc;ncia est&aacute;vamos. O mais incr&iacute;vel &eacute; que est&aacute;vamos no caminho, por&eacute;m na hora totalmente errada e tamb&eacute;m no sentido oposto.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">N&atilde;o t&iacute;nhamos o que fazer a n&atilde;o ser voltar para alguma refer&ecirc;ncia conhecida e com certeza de acerto. Adivinhem onde fomos parar!? Na linha de largada! Recome&ccedil;amos a prova com exata uma hora de atraso. Neste momento j&aacute; t&iacute;nhamos a certeza que est&aacute;vamos fora do p&aacute;reo, ent&atilde;o decidimos usar a etapa como treino, principalmente de contagem de passos, j&aacute; que estamos desfalcados neste quesito. Foi um bom treino.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Fizemos o restante da primeira metada da prova em clima de aprendizagem e batendo um papo gostoso em meio &agrave;s trilhas. Tamb&eacute;m este bate papo foi bastante interessante para entrosar nossos novos integrantes Ricardo, que volta depois de quase um ano tratando de seu joelho, e Robert, que havia feito apenas uma prova conosco e agora vem para ficar.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Tanto bate papo fez a gente errar mais uma vez. Era o que bastava. Chegamos at&eacute; o neutralizado, comemos nossas melancias e bananas, bebemos nosso suco, que ali&aacute;s temos que agradecer ao nosso patrocinador e que fez muito sucesso entre os competidores, e decidimos desistir. A palavra &eacute; pesada mas foi o que fizemos: desistimos. Fomos direto ao ponto de chegada apenas para marcar nosso &uacute;ltimo PC.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Nem preciso falar que ficamos arrasados. Est&aacute;vamos vindo de um final de primeiro semestre excelente, com o campeonato do semestre no Beny e uma &oacute;tima prova, talvez nossa melhor, em Piracaia. Mas, percal&ccedil;os acontecem e eles s&oacute; nos d&atilde;o mais for&ccedil;a e vontade de supera-los e buscar os t&iacute;tulos do segundo semestre nos dois campeonatos.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Avante Compostela!!! O semestre apenas come&ccedil;ou...</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Z&eacute; Lu&iacute;s</FONT></BODY>
</HTML>