<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="O Democrata  18/10">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id209') && !n4p){
    location.replace('id209.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><A HREF="http://www.odemocrata.com.br/181003/noticias.asp#9" TARGET="_top"    TITLE="http://www.odemocrata.com.br/181003/noti"><U><B>Jornal O Democrata - 18/outubro/2003</B></U></A></FONT><BR>
<bR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif"><B>Equipe de S&atilde;o Roque &eacute; Campe&atilde; Brasileira de Trekking</B></FONT><BR>
<bR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">Neste &uacute;ltimo fim de semana (11 e 12 de outubro) foi disputado na cidade de Brotas o 1o. Campeonato Brasileiro de Trekking (www.enduroape.com.br/brasileiro).</FONT><BR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">A cidade de S&atilde;o Roque marcou presen&ccedil;a com a Equipe Compostela/Peregrinos, uma combina&ccedil;&atilde;o entre as 2 principais equipes da cidade que competem atualmente nos circuitos paulistas (Peregrinos e Compostela), que uniram for&ccedil;as para a disputa de t&atilde;o importante campeonato.</FONT><BR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">Os quatros s&atilde;o-roquenses da equipe Aldrigo, Lu&iacute;s Gustavo, Z&eacute; Lu&iacute;s e Luciano chegaram em Brotas pouco cotados &agrave; disputa do t&iacute;tulo, uma vez que as principais equipes de S&atilde;o Paulo, Rio de Janeiro e Esp&iacute;rito Santo estavam l&aacute; na busca do lugar mais alto do podium. Somente o fato de classificar uma equipe de S&atilde;o Roque para a disputa do Brasileiro j&aacute; tinha sido uma grande vit&oacute;ria. E isso ajudou para que os atletas da cidade estivessem tranq&uuml;ilos e pudessem ter tido uma grande performance e conquistassem o t&iacute;tulo brasileiro na categoria Trekkers.</FONT><BR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">O campeonato foi disputado em 3 etapas. A primeira, no s&aacute;bado pela manh&atilde;, foi marcada por muita chuva ao longo da trilha. Havia v&aacute;rios trechos de rios entre as cachoeiras e a chuva fez com os n&iacute;veis destes rios estivessem muito acima do previsto pela organiza&ccedil;&atilde;o, o que tornou a prova ainda mais dif&iacute;cil. Num destes trechos, todas as equipes se atrasaram e na pressa de recuperar tempo perdido acabaram perdendo um Posto de Controle. Apenas 13 equipes passaram no PC, entre as quais a Peregrinos/Compostela. Perto do final da etapa, com todos j&aacute; bastante desgastados pelas v&aacute;rias horas de trilhas na chuva, havia um trecho de travessia de represa num bote a remo, contra o vento. Superado o desafio, a chegada, em 1o. lugar entre os trekkers da Compostela/Peregrinos nesta etapa.</FONT><BR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">A segunda etapa foi disputada no s&aacute;bado a noite. Trilhas escuras entre a floresta, muitos trechos de b&uacute;ssola e riachos com mais de 1 metro de profundidade marcaram a etapa. A equipe de S&atilde;o Roque foi mais uma vez muito bem, mas acabou superada pela Equipe Maizena de S&atilde;o Paulo, chegando em 2o. lugar entre os trekkers.</FONT><BR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">Na terceira e &uacute;ltima etapa, domingo de manh&atilde;, um teste de resist&ecirc;ncia. Novo trecho de travessia de represa com bote a remo e 15 km de trilhas (dos quais 1200 metros dentro do Rio Jacar&eacute;). No trecho final, 950 metros com velocidade de 120 metros por minuto, ou seja, correria total. Bastava chegar num quarto lugar na etapa para ficar com o t&iacute;tulo. Mas os s&atilde;o-roquenses se superaram e chegaram em 1o. lugar novamente, conquistando assim o in&eacute;dito t&iacute;tulo brasileiro entre os trekkers. De quebra, a Peregrinos/Compostela ficou em 10o. lugar na classifica&ccedil;&atilde;o geral, superando inclusive diversas equipes graduadas (que competem com equipamentos eletr&ocirc;nicos e h&aacute; mais de 2 anos).</FONT><BR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">Os atletas da equipe s&atilde;o-roquense dedicaram o t&iacute;tulo a todos os atletas da nossa cidade (t&atilde;o carentes de incentivos aos esportes) e aos seus familiares, que sempre apoiaram e acreditaram no potencial da equipe.</FONT><BR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">Parab&eacute;ns Compostela! Parab&eacute;ns Peregrinos!</FONT><BR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">O pr&oacute;ximo desafio das 2 equipes, novamente separadas, ser&aacute; amanh&atilde; (19/10) na 10a. etapa do Campeonato Paulista em Valinhos/Wet'n Wild.</FONT><BR>
<bR>
</BODY>
</HTML>