<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="O Democrata  08/05/2004">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id249') && !n4p){
    location.replace('id249.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><A HREF="http://www.odemocrata.com.br/080504/esportes.asp#1" TARGET="_top"    TITLE="http://www.odemocrata.com.br/080504/espo"><U><B>Jornal O Democrata - 08/maio/200</B></U></A><B>4</B></FONT><BR>
<bR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif"><B>S&atilde;o Roque mostra novamente sua for&ccedil;a no Enduro a P&eacute;</B></FONT><BR>
<bR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">No &uacute;ltimo final de semana de abril, mais uma vez, as equipes de S&atilde;o Roque de trekking de regularidade mostraram sua for&ccedil;a na Copa North de Enduro a P&eacute;. A etapa foi realizada na noite de s&aacute;bado, dia 24 de Abril, terminando na madrugada de domingo. A Equipe Compostela sagrou-se campe&atilde; e os Peregrinos, que haviam sido os vencedores da etapa anterior, ficaram com a sexta coloca&ccedil;&atilde;o, dentre mais de 140 equipes participantes.</FONT><BR>
<bR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">A local escolhido para a largada foi a pra&ccedil;a central do Shoppping Galerias em Campinas. A noite apresentava clima bastante agrad&aacute;vel por&eacute;m n&atilde;o havia nenhum pouco de lua para ajudar a iluminar as trilhas. Logo ap&oacute;s a largada as equipes, saindo do shopping, cruzavam a via D. Pedro I e adentravam em uma fazenda de cana de a&ccedil;ucar, onde 90% da prova aconteceu, atravessando diversas trilhas, estradas de terra, bosques de mata nativa, bambuzais, riachos e pomares.</FONT><BR>
<bR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">O percurso foi muito bem elaborado pelos organizadores. Apesar de n&atilde;o haver grandes obst&aacute;culos naturais na regi&atilde;o a prova exigiu muito da navega&ccedil;&atilde;o das equipes, com contagens precisas de dist&acirc;ncias e muitas tomadas de b&uacute;ssola. Para complicar ainda mais, foram usados tres la&ccedil;os, fazendo com que as equipes se cruzassem v&aacute;rias vezes ao longo da prova.</FONT><BR>
<bR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">A noite estava um verdadeiro breu mas as lanternas de cabe&ccedil;a e principalmente uma potente lanterna de m&atilde;o ajudaram a equipe Compostela a achar as refer&ecirc;ncias pelo caminho, como por exemplo uma jaboticabeira no meio de um bananal. &nbsp;Pr&oacute;ximo do final da prova os integrantes da Compostela, sentindo que tinham se sa&iacute;do muito bem e poderiam beliscar uma &oacute;tima colo&ccedil;&atilde;o, usaram toda a concentra&ccedil;&atilde;o e seu &uacute;ltimo f&ocirc;lego para levar na &quot;ponta dos p&eacute;s&quot; at&eacute; o &uacute;ltimo segundo.</FONT><BR>
<bR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">No final da madrugada o resultado oficial confirmou a Compostela na primeira coloca&ccedil;&atilde;o, com quase 200 pontos &agrave; frente do segundo colocado. A equipe Compostela &eacute; formada por Luis Gustavo, Dr. Marco Lucio e Z&eacute; Luis.Os Peregrinos tamb&eacute;m foram muito bem, conseguindo a sexta coloca&ccedil;&atilde;o.Os Peregrinos s&atilde;o Aldrigo, Lopreto e Lob&atilde;o</FONT><BR>
<bR>
<FONT SIZE="3" COLOR="#000000" FACE="Arial,Helvetica,sans-serif">Com este resultado a equipe Peregrinos assume a primeira coloca&ccedil;&atilde;o na classifica&ccedil;&atilde;o geral, ap&oacute;s 3 etapas, e a equipe Compostela j&aacute; se posiciona entre as 20 melhores depois de ter come&ccedil;ado o campeonato deste ano com resultados ruins. O pr&oacute;ximo desafio das equipes sao-roquenses ser&aacute; no dia 30 de Maio, na 4<FONT  SIZE= 1 >a</FONT> etapa da Copa North de Enduro a p&eacute;. Contamos com a torcida de todos, e para os que quiserem formar uma nova equipe e participar basta se inscrever pelo site www.northbrasil.com.br.</FONT><BR>
<bR>
</BODY>
</HTML>