<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Lama">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id318') && !n4p){
    location.replace('id318.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>Por que o Lu&iacute;s n&atilde;o aparece nas fotos da lama?</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">&Eacute;h pessoal, aquela foi mais uma da famosa s&eacute;rie das provas inesquec&iacute;veis...Escrevo em primeira pessoa pois os fatos foram muito marcantes para mim e at&eacute; hoje o epis&oacute;dio da lama &eacute; lembrado...</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Bem, a prova estava sendo realmente dif&iacute;cil, se me recordo bem, era meu retorno ao trekking ap&oacute;s o nascimento da Luana, estava meio fora de forma e gripado, ent&atilde;o fiquei na equipe um pouco como &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;observador senior.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Como relatava, estava realmente dif&iacute;cil mas a equipe ia tocando...Quase no final, havia um trecho contornando um lago, meio brejo, taboas etc, &iacute;amos por uma estrada de terra, com indica&ccedil;&otilde;es de canaletas de concreto e tal. Eu estava atrasado e l&aacute; de tr&aacute;s n&atilde;o enxergava onde terminava a estrada, nem as equipes da frente, enfim, parecia que no final da volta, que deveria ser perfeitamente visivel, havia um buraco negro ! ! !</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Com o desconfi&ocirc;metro ligado, percebi que a equipe Compostela embrenhava-se em entremeios de arbustos bem na beira do lago (nesta altura eu j&aacute; ficara bem para tr&aacute;s). Naquele instante tomei a pol&ecirc;mica decis&atilde;o: continuei a acompanhar a equipe por fora, ou seja, pela estrada de terra. Para minha surpresa, a equipe tamb&eacute;m desapareceu...Apertei o passo, buscando encontr&aacute;-los no final da volta..Gritos ecoavam...Apertei ainda mais o passo...</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Enfim, os encontrei, completamente encalhados, chafurdados, atolados numa lama viscosa, escura, espessa e gelada ! ! ! Eu l&aacute; em cima, em terra firme, pude iniciar o resgate da equipe, Mazuco, meu pai, Z&eacute;, e Caco (este, o mais atolado). Creio que esta pequena ilegalidade ajudou a equipe a salvar algum tempo... Mas para sempre ser&aacute; lembrado que &quot;o Lu&iacute;s n&atilde;o entrou na lama...&quot;. tentei explicar a raz&atilde;o. Valeu.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Luis Gustavo <A HREF="id141_macuco.htm" TARGET="_top"    TITLE="Fotos"><U>(veja as fotos)</U></A></FONT></BODY>
</HTML>