<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Notícias">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id94') && !n4p){
    location.replace('id94.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <TABLE CELLPADDING="0" CELLSPACING="0" BORDER="0" VSPACE="0" HSPACE="0" >
 <TR>
  <TD ALIGN="LEFT"><FONT SIZE="4" COLOR="#669900" FACE="Garamond"><B>Not&iacute;cias</B></FONT></TD>
 </TR>
 <TR>
  <TD HEIGHT="11"></TD></TR>
</TABLE>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond">27/11/2005 - Ap&oacute;s uma boa temporada na Copa North subimos para a categoria Graduados. Ficamos com a s&eacute;tima coloca&ccedil;&atilde;o entre mais de 300 equipes Trekkers. <A HREF="id317.htm" TARGET="_top"    TITLE="Classificação Copa North 2005  Trekkers"><U>Veja classifica&ccedil;&atilde;o final da Copa North 2005</U></A></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond">08/05/2004 - Viramos not&iacute;cia no O Democrata devido &agrave; vit&oacute;ria na Copa North. <A HREF="id249.htm" TARGET="_top"    TITLE="O Democrata  08/05/2004"><U>Veja &iacute;ntegra da reportagem.</U></A></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond">25/04/2004 - Finalmente chega a primeira vit&oacute;ria em uma prova grande e de alto &iacute;ndice t&eacute;cnico. Foi na noite de ontem em Campinas, em etapa v&aacute;lida pela Copa North 2004</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond">19/10/2003 - Equipe Compostela fica com a sexta coloca&ccedil;&atilde;o na etapa do Wet'n Wild do campeonato Paulista na prova de retorno da Sylvia.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond">12/10/2003 - Equipe Compostela/Peregrinos Campe&atilde; Brasileira de Enduro a P&eacute;. <A HREF="id209.htm" TARGET="_top"    TITLE="O Democrata  18/10"><U>Veja mais detalhes</U></A></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond">06/09/2003 - Novamente a Equipe Compostela virou not&iacute;cia no jornal semanal O Democrata, de S&atilde;o Roque. Desta vez a reportagem foi em conjunto com nossos grandes amigos da Equipe Peregrinos.<A HREF="id146.htm" TARGET="_top"    TITLE="O Democrata  06/09"><U> </U></A><A HREF="id146.htm" TARGET="_top"    TITLE="O Democrata  06/09"><U>Veja a mat&eacute;ria</U></A>.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond">02/08/2003 - A Equipe Compostela vira not&iacute;cia no jornal semanal O Democrata, de S&atilde;o Roque. <A HREF="id140.htm" TARGET="_top"    TITLE="O Democrata  02/08"><U>Veja a mat&eacute;ria na &iacute;ntegra.</U></A></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond">28/07/2003 - J&aacute; na primeira etapa do segundo semestre do Rally a P&eacute;, a Equipe Compostela mostra que veio para ficar com o t&iacute;tulo conquistado no semestre anterior. Fazendo uma prova com muita concentra&ccedil;&atilde;o, chegou &agrave; mais uma vit&oacute;ria, sendo muito elogiada pelos outros competidores e organizadores. Agradecimentos especiais ao Andr&eacute; e Adriana e participaram conosco para aprender mas acabaram nos ajudando bastante.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond">23/06/2003 - Equipe Compostela &eacute; campe&atilde; do primeiro turno do Campeonato Paulista de Rally a P&eacute;. Mesmo desfalcada, competindo com apenas Amanda e Z&eacute; Luis, a equipe fez uma excelente prova na bela paisagem de Quatis - RJ sagrando-se campe&atilde; da etapa e tamb&eacute;m do primeiro turno do Campeonato Paulista. O segundo semestre promete!!</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#669900" FACE="Garamond"><A HREF="id95.htm" TARGET="_top"    TITLE="Arquivo de Notícias"><U>Arquivo de Not&iacute;cias</U></A></FONT></BODY>
</HTML>