<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="Arquivo de Notícias">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id95') && !n4p){
    location.replace('id95.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>Arquivo de Not&iacute;cias</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">17/06/2003 - Tudo preparado para a final do Paulista de Rally a P&eacute; em Quatis, RJ. A Equipe Compostela, apesar de desfalcada, far&aacute; uma parada estrat&eacute;gica em Itatiaia para conhecer as maravilhas do altiplano brasileiro e curtir o feriado e depois parte com for&ccedil;a total para prova do domingo. Ser&aacute; que traremos o caneco para S&atilde;o Roque? </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">16/06/2003 - Excelente participa&ccedil;&atilde;o na prova do Enduro a P&eacute; de Piracaia no &uacute;ltimo domingo. Numa prova com 114 equipes, alcan&ccedil;amos a 7a coloca&ccedil;&atilde;o. &Eacute; a Equipe Compostela rumo ao segundo semestre para participar com for&ccedil;a total do Campeonato Paulista de Enduro a P&eacute;.</FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Parab&eacute;ns tamb&eacute;m aos agora Peregrinos pela mais do que excelente 5a coloca&ccedil;&atilde;o.</FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">&Eacute; S&atilde;o Roque mostrando seu dom&iacute;nio na arte de caminhar.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">29/05/2003 - Equipe Compostela com grandes chances de vencer o primeiro semestre do Campeonato Paulista de Rally a P&eacute;. A &uacute;ltima prova ser&aacute; realizada dia 22 de junho e um simples oitavo lugar garante o t&iacute;tulo!</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">18/05/2003 - No ultimo domingo aconteceu a estreia da Equipe Compostela em provas noturnas. Apesar da equipe &nbsp;n&atilde;o estar completa foi uma prova bastante interessante e mais uma vez provou que estamos amadurecendo. Em breve publicaremos o relato completo.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">23/04/2003 - Confirmada a participa&ccedil;&atilde;o da Equipe Compostela e Vassalos Rebeldes de LGM na quarta etapa do paulista de Rally a P&eacute;, a ser realizada neste domingo, 27/04, no Shopping Tambor&eacute;. Tamb&eacute;m nesta etapa teremos a presen&ccedil;a dos Perdidos e Desavisados, com nosso amigo Metal, abrilhantando ainda mais a competi&ccedil;&atilde;o.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">14/04/2003 - Resultados confirmados da prova de Itupeva, v&aacute;lida pelo Campeonato Paulista de Enduro a P&eacute;, realizada neste ultimo domingo, 13/04. A Equipe Compostela obteve a excelente 12a coloca&ccedil;&atilde;o em meio a 117 equipes participantes. Tamb&eacute;m temos que destacar a participa&ccedil;&atilde;o dos Vassalos Rebeldes de LGM, que em sua primeira participa&ccedil;&atilde;o como equipe independente obteve o honroso 62o lugar. Parab&eacute;ns a todos</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">07/04/2003 - Parece que depois de muito ensaiar e cantar de galo, finalmente os Vassalos Rebeldes de LGM v&atilde;o estrear em uma prova como equipe independente. Ap&oacute;s duro treinamento e muita aprendizagem com a Equipe Compostela comenta-se que est&atilde;o plenamente preparados para este novo desafio, inclusive sendo prov&aacute;vel que ven&ccedil;am seus mestres compostelanos. Desejamos toda sorte a eles.</FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">07/04/2003 - Garantida a participa&ccedil;&atilde;o na etapa de Itupeva do Enduro a P&eacute;. </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">06/04/2003 - Entra no ar o novo site da Equipe Compostela. Totalmente reformulado, com novo provedor e ainda mais informa&ccedil;&otilde;es</FONT><BR>
<bR>
</BODY>
</HTML>