<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso8859-1">
<META name="description" content="O começo da Jornada">
<SCRIPT language="JavaScript">
var n4p = (self.innerHeight != null && self.innerHeight == 0);
if ((parent.TlxPgNm==null || parent.TlxPgNm!='id99') && !n4p){
    location.replace('id99.htm');
}
</SCRIPT>
<META http-equiv="GENERATOR" CONTENT="Created with Trellix Web, HTML Exporter 2.6.2162"> 
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#080000" LINK="#333399" ALINK="#9A2873" VLINK="#660099">
    <FONT SIZE="5" COLOR="#000000" FACE="Garamond"><B>O come&ccedil;o da Jornada</B></FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">No in&iacute;cio do outono de 2002, inici&aacute;vamos uma s&eacute;rie de caminhadas redescobrindo os morros e vales de S&atilde;o Roque, um pouco da sua hist&oacute;ria e geografia... Enquanto isso, prepar&aacute;vamos nossos corpos e mentes para uma futura caminhada de 748 Km, em terras m&aacute;gicas e distantes... </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Hav&iacute;amos ouvido falar do tal &quot;trekking&quot; por dois diletos amigos, de tribos diferentes: nosso sanroquense Caco, que em meados dos anos noventa despontou com uma das melhores equipes do Paulista, e nosso paulistano Metal, que entre um ensaio e outro, comentava das aventuras de seus Perdidos e Desavisados. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Bem, Caco, atrav&eacute;s da sua empresa de Tur&iacute;smo, estava apoiando a realiza&ccedil;&atilde;o de uma prova de Enduro a P&eacute;, no bairro de Cangu&eacute;ra, em cons&oacute;rcio com o antol&oacute;gico mateiro organizador do circu&iacute;to Regional, o Batistela, de Sorocaba. Caco nos convidou e l&aacute; fomos n&oacute;s: Eu a Syl, Z&eacute; Luis e Amanda. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Foi inesquec&iacute;vel nossa estr&eacute;ia. Era uma ensolarada manh&atilde; de domingo, chegamos l&aacute; na e sentimos o clima. Ali, fomos definitivamante fisgados ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">O local era perfeito para atividade: trilhos da antiga Sorocabana, viadutos, pequenos s&iacute;tios, riachos e lavouras. Um sobe e desce de colinas e matas. De cara, vimos umas das cenas mais chocantes, uma mo&ccedil;a com seus bem formados 140kg, caindo nos trilhos como um mata-borr&atilde;o ! N&atilde;o se preocupem, ela levantou-se e continuou a caminhar ! Bem, em seguida subimos uma ponte da velha estrada de ferro, pela lateral, usando cordas e da&iacute; descemos para um riacho de &aacute;gua gelada, onde quase perdemos o 2o PC ! Mais adiante, erramos o caminho (junto com outra equipe bem experiente). Quando a ficha caiu, sa&iacute;mos em disparada, bosque abaixo, 200mts dentro de riacho, voando baixo e subindo uma lavoura de mandioca com a terra seca e tombada, num sol de rachar. Chegamos ao neutral quase zerados. Ufa ! ! ! </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Esta foi nossa primeira aventura. Tiramos um monte de li&ccedil;&otilde;es exemplares, v&aacute;lidas at&eacute; hoje para os circuitos que participamos. </FONT><BR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Nunca imaginar&iacute;amos, um ano mais tarde, ajudar a formar outra equipe de Sanroquenses... Mas esta &eacute; uma hist&oacute;ria para ser contada mais &agrave; frente.... </FONT><BR>
<bR>
<FONT SIZE="4" COLOR="#000000" FACE="Garamond">Lu&iacute;s 13/04/2003</FONT><BR>
<bR>
<bR>
</BODY>
</HTML>